package com.shivani.quotes_app.Utils;

public class utils {


    public static String[] quotes = {
            "जो रोज़ मिलते है वो जानते नहीं, और जो जानते है वो रोज़ मिलते नहीं।",
            "ज़िंदगी को सुलझाते-सुलझाते मैं खुद उलझ गया।",
            "ज़िंदगी में कामयाबी लकीरों से नहीं, माथे के पसीने से मिलती है।",
            "काम करने की आदत ही आपको सफल बना सकती है।",
            "ज़िंदगी में थोड़े पागलपन सपने पूरे करने के लिए बहुत जरुरी है।",
            "कुछ करने की शुरुआत ज़िंदगी में, सपने देखने से ही शुरू होती है।",
            "ज़िंदगी पहेली नहीं एक SAFAR है, समझ जाओ तो ठीक है वरना बहुत SUFFER है।",
            "गम तो बेहिसाब है ज़िंदगी में, मगर मैंने आसुओं के एक सैलाब को रोक के रखा है।",
            "दिल दुखाने वालों के करीब रहते हो और खुद को शरीफ़ कहते हो।",
             "तुम जितनी द्फ़ा हमारी खैरियत पूछोगे उतनी बार झूठ बोलूंगा, क्यों कि तुझे मायूस देखना मुझे नहीं आता।"

};
}